{
  "0808s6":"Hello, Shofiyyaa~ Congraduation dear! Gimana kabarnya selama liburan? Pasti udah produktif banget yeah. Waktu aku nulis ini, kita masih tinggal di asrama lho. Kalo diinget-inget, dulu kita banyak ketemu tapi ternyata belum sedalam itu ya kenalnya. Kira-kira hari ini (waktu kamu baca ini) gimana hubungan pertemanan kita? Semoga makin akrab yaa. Tapi aku seneng sih, kita pernah sempet deeptalk karena kita sama-sama masih ngerasa asing, inget kan? Aku jadi lebih paham tentang kamu, dan mindset-mindset kamu yang insightful juga tentang banyak hal. Aku juga bersyukur banget bisa kenal sama kamu, Shof. Mungkin kamu ngga sadar, tapi kamu adalah inspirasi bagi banyak orang, termasuk aku. Karena ngga cuma cantik, kamu itu super baik dan multi-talent. Poin plusnya kamu bisa ndugal juga wkwk. Menurutku ada tipe-tipe orang yang bisa dilihat masa depannya cuma dari keseharian dari value diri mereka saat ini, salah satunya kamu. Dengan apa yang udah kamu usahain selama ini, aku percaya kamu pasti bisa meraih apa yang kamu targetin kok, Shof. Aku aja bisa seyakin itu, masa kamu engga? Kamu udah berusaha keras banget, aku yakin kamu pasti jadi orang sukses suatu hari nanti. Aku mau ngucapin terima kasih karena udah mau berteman sama aku, menerima segala baik buruknya aku, semoga ke depannya kita tetep temenan akrab yaa ^___^ PS: Kita harus lebih sering main bareng! (Sebenarnya rasanya canggung pas nulis surat ini soalnya ngga terasa kayak ngomong sehari-hari wkwk). ",
  "1508b7":"Hello, Bening~ Congraduation, dear! Gimana kabarnya selama liburan? Semoga tetep produktif dan kamu bisa ngelakuin banyak hal yang kamu suka yaa. Waktu aku nulis ini, kita masih tinggal di asrama tauu. Inget gak? Dulu kita bener-bener orang asing yang kenal dari lomba. Eh sekarang, bisa deket banget padahal ngga pernah tergabung di afiliasi manapun (osis aja sih, itu pun beda bidang banget). Sebenarnya aku bingung sih kok aku bisa ‘klik’ sama kamu, tapi kayaknya aku memang lebih suka anak yang banyak cerita (hehehe) soalnya jadi balance buat aku. Tapi jujur aku bersyukur banget bisa kenal kamu, Ning. Kamu baikk, perhatian, suka ngingetin ibadah (hehehe2). Jarang lho ketemu temen yang kayak gitu sekarang, tetep pertahanin prinsip-prinsip kamu yaa besok. Sejauh ini, aku bisa ngobrol terbuka banget tuh ya juga sama kamu. Kamu orangnya juga rajin dan punya tekad besar buat target yang kamu impikan, aku yakin kamu pasti bisa meraih apapun itu suatu hari nanti. Pokoknya semangat teruss, jangan sering begadang, jangan banyak overthinking. Menurutku, sifat ceria kamu itu juga jadi salah satu alasan kenapa orang-orang di sekitar kamu ikutan positif vibes. Kalo lagi sedih atau capek, jangan sungkan cerita sama aku (walau responku agak cuek, tapi aku bisa bantu kasih solusi atau sekadar dengerin dengan baik LHOO YAA =/). Finally, aku mau ngucapin makasih banyak udah mau berteman sama aku, menerima baik buruknya aku, semoga ke depannya kita tetep temenan akrab ya ningg ^__^",
  "2101h7":"Hello, Hasnaa~ Congratulations dear! Gimana kabarnya selama liburan? Semoga kamu bisa mewujudkan plan-plan mu itu yeaa. Waktu aku nulis ini, kita masih di asrama lhoo. Aku ngga inget persis kita deket karena apa, tapi kayaknya gara-gara kita sama-sama temenan sama Bening ngga sih wkwk. Apalagi sekelas juga, jadi makin akrab. Pertemanan kita bertiga tuh paket lengkap banget, kalo ngga ada kamu, kayaknya aku sama Bening jadinya saling ngasih energi negatif aja pas sedih-sedih. Ada kamu jadi bisa lebih positif dan realistis sih kata gueheheh. So far, aku bersyukur banget bisa kenal kamu, Has. Walau kamu ceplas-ceplos, tapi kamu tetep bisa temenan sama aku yang banyak kurangnya ini (apalagi kalo mode di kelas duhh). Temenan sama kamu juga banyak pesan moralnya has, jadi lebih hemat juga kalo pesiar wkwk. Semoga kamu sukses, sehat, bahagia selalu yaa ^___^ Makasih juga udah mau temenan sama aku dan menerima baik burukku. Semoga ke depannya kita bisa tetep langgeng! See you on top!!",
  "0001e6":"Hello, El~ Congraduation dear! Gimana kabarnya selama liburan? Pasti udah banyak main yaa sama temen-temenmu. Pas aku nulis ini, kita masih di asrama lho. Aku inget dulu pas pertama kali kita kenal di aspi 27, kamu orangnya humble banget. Sampe sekarang aku masih click karena sifatmu yang sangat mindful itu. Aku bersyukur banget pernah kenal sama kamu, El. Kamu enak diajak deeptalk, selalu ‘gass’ demi wacana apapun, soft spoken, gentle dan moderate, dan selalu mastiin temen-temen kamu well-treated (udah terbang belum nih? wkwk). Just to be honest, i always think that you deserve all kind of happiness in this world, girl, You deserve so much. You’ve tried your best enough. Tolong jadi lebih baik buat diri kamu, jangan banyak-banyak insecure yaa (you never told us but we always knew in the first place). Oh iya, menurutku kamu bakal bersinar banget kalo kamu fokus mendalami dunia komunikasi dan psikologi. Itu keunggulanmu banget, El. Semoga bisa jadi perspektif yang bisa kamu pertimbangkan yaa buat masa depanmu. Jangan jadi people pleaser! Ayo mulai set boundaries buat say no ke hal-hal yang nggak pengen kamu setujui. Kalo ada apa-apa, i always free for sharing time. Just count on me, like you’ve always did -_^ Terakhir, makasih banyakk udah mau temenan sama aku dan menerima baik burukkuu, aku minta maaf kalo banyak kesalahan yang disengaja maupun ngga disengaja dari aku. Semoga kita tetep akrab sampe besok-besok yaa! Take care always, love you.",
  "1405l6":"Haloo Lalaa, anak nggemesin~ Gimana kabarnya nih?? Semoga kamu tetep sehat dan bahagia terus okk. Aku seneng banget bisa kenal sama Lala selama 3 tahun ini. Lala tuh kelihatannya ceria dan easy-going banget, tapi jauh di belakang itu ternyata kamu tuh tipe pekerja keras yaa. Aku salut banget sama Lala yang udah ambis + berani ngorbanin banyak hal buat mencapai target-target Lala, semoga segala doa Lala dimudahkan dalam prosesnya dan dikabulkan oleh Allah Swt. Ke depannya, Lala harus punya pendirian dan prinsip yang lebih kuat lagi, apalagi pas kuliah dan kehidupan-kehidupan setelah itu. Di sini aku juga mau minta maaf bila selama menjadi teman Lala, aku berbuat salah yang merugikan Lala baik secara material, batiniah, maupun lahiriah :< Semoga pertemanan kita bisa bertahan sampai akhir nanti yupp. Semangat yaa, wish you all the best, La!",
  "2003m7":"Haloo Maull, si anak pinter :3 Gimana kabarnya nihh? Semoga kamu tetap sehat dan bahagia yess. Aku senang bangett bisa kenal sama Maul selama 3 tahun ini. Jujur dari awal, first impression-ku ke Maul tuh anaknya A+ achiever dan on the track banget. Dan sampe sekarang aku tetep mikir gitu sih ahahah. Di sini aku juga mau minta maaf kalo selama SMA pernah buat salah atau menyinggung hati Maul baik sengaja atau ngga sengaja. Semoga apapun pilihanmu di masa depan itu yang terbaik buat kamu yah, sukses selalu!",
  "0002y5":"Halo Yoga! Gak nyangka kita udah sampai di titik ini ya, waktu berlalu cepet banget. Meskipun kita gak terlalu sering ngobrol, tapi makasih banget udah jadi bagian dari perjalanan kelas ini. Kuliat-liat sih kamu anaknya lumayan nurut sama guru, dan enak diajak kerjasama kalo lagi kerja kelompok, wkwk. Tetep pertahanin sifatmu yang udah oke itu ya, dan aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, bro!",
  "0203d7":"Halo Dafa! Gak nyangka kita udah sampai di titik ini ya, waktu berlalu cepet banget. Meskipun kita gak terlalu sering ngobrol, tapi makasih banget udah jadi bagian dari perjalanan kelas ini. Selama 2 tahun ini (walau 1 tahunnya goib), kamu dah berjasa banget buat nyelamatin kelas dari situasi yang krik-krik, wkwk. Sama tolong banget isengnya dikurangin ya Dafaa, dan aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, bro!",
  "1712b6":"Halo Bintang! Gak nyangka kita udah sampai di titik ini ya, waktu berlalu cepet banget. Meskipun kita gak terlalu sering ngobrol, tapi makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, bro!",
  "2509a7":"Halo Alam! Gak nyangka kita udah sampai di titik ini ya, waktu berlalu cepet banget. Meskipun kita gak terlalu sering ngobrol, tapi makasih banget udah jadi bagian dari perjalanan kelas ini. Selama 3 tahun terakhir, mungkin kita belum bisa dianggap akrab ya, tapi aku bakal tetep inget kamu kok—terutama peranmu sebagai ketua kelas yang sabar dan selalu menghargai kami sekelas. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, bro!",
  "0211r6":"Halo Raihan! Gak nyangka kita udah sampai di titik ini ya, waktu berlalu cepet banget. Meskipun kita gak terlalu sering ngobrol, tapi makasih banget udah jadi bagian dari perjalanan kelas ini. Sejauh pengamatanku, dari luar kamu mungkin keliatan absurd, tapi aku ngerti sebenernya kamu tuh punya banyak kelebihan. Pinter (tapi males dikit), punya selera yang bagus (terserah mau diartikan apa), dan bisa memperlakukan teman-teman dengan baik. Tetep pertahanin sifatmu yang asik-asik itu yahh. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, bro!",
  "2312f6":"Halo Farchan! Gak nyangka kita udah sampai di titik ini ya, waktu berlalu cepet banget. Meskipun kita gak terlalu sering ngobrol, tapi makasih banget udah jadi bagian dari perjalanan kelas ini. Mungkin selama ini Farchan dikenal sebagai orang yang punya dunianya sendiri dan ‘unik’ (dan kamu mungkin nggak peduli apa kata orang sih), tapi kalo buat aku, Farchan tuh lumayan menginspirasi. Selain pinter di sekolah, kamu punya passion kuat di bidang-bidang yang nggak mainstream, dan itu keren bgt hehe ^_^ Tetep pertahanin dunia ’unik’mu itu ya! Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, bro!",
  "1610a6":"Halo Afa! Gak nyangka kita udah sampai di titik ini ya, waktu berlalu cepet banget. Meskipun kita gak terlalu sering ngobrol, tapi makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, bro!",
  "1005i6":"Haloo Intan! Congraduation dear ^^ Meskipun kalo di kelas aku sering cuek-cuek malas, tapi sebenernya aku bersyukur bisa berteman sama Intan selama kurleb 2 tahun ini~ Dulu menurutku Intan tuh agak pendiem, ternyata kalo udah ikutan ngobrol seru juga! (apalagi kalo udah nempel sama Arsy wkakaka) Aku harap ke depannya Intan bisa menemukan sirkel dan lingkungan yang ga kalah asik dari warga Dewey yeah. Makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "2706a7":"Haloo Arsy! Congraduation dear ^^ Meskipun kalo di kelas aku sering cuek-cuek malas, tapi sebenernya aku bersyukur bisa berteman sama Arsy selama kurleb 2 tahun ini~ Dulu menurutku Arsy tuh agak pendiem, ternyata di akhir kelas 12 suka ajak ngobrol yang seru bangett. Aku harap ke depannya kamu bisa menemukan sirkel dan lingkungan yang ga kalah asik dari warga Dewey yeah. Makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "0003a6":"Haloo Aul! Congraduation dear ^^ Meskipun kalo di kelas aku sering cuek-cuek malas, tapi sebenernya aku bersyukur bisa berteman sama Aul selama kurleb 2 tahun ini~ Aku pikir Aul tuh ambis aja (ternyata emang iya), tapi ternyata ada sisi absurd dan humor receh juga heheheng. Aku harap ke depannya kamu bisa menemukan sirkel dan lingkungan yang ga kalah asik dari warga Dewey yeah. Makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "1702c6":"Haloo Citet! Congraduation dear ^^ Meskipun kalo di kelas aku sering cuek-cuek malas, tapi sebenernya aku bersyukur bisa berteman sama Citet selama kurleb 2 tahun ini~ Citet tuh secara nda langsung ngajarin aku biar lebih baik dalam bersikap dan memperlakukan orang lain (yah walau harus sambil ketemu sisi ngeselinku), dan i love optimisme-nya Citet, juara!! Aku harap ke depannya kamu bisa menemukan sirkel dan lingkungan yang ga kalah asik dari warga Dewey yeah. Makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "0901r7":"Haloo Ratna! Congraduation dear ^^ Meskipun kalo di kelas aku sering cuek-cuek malas, tapi sebenernya aku bersyukur bisa berteman sama Ratna selama kurleb 2 tahun ini~ Di impression pertamaku, Ratna tuh galak, tapi entah kenapa dari dulu sebelum kenal, kamu sering senyum ke aku (dan teman-teman banyak tentunya). Jadinya aku merasa kamu tuh cewe keren (yang ramah tapi bisa tegas) hehehee. Makin lama kenal sama Ratna, makin keliatan banyak sisi dewasanya. Tengs banget udah menghibur aku juga di beberapa kesempatan, luvv. Aku harap ke depannya kamu bisa menemukan sirkel dan lingkungan yang ga kalah asik dari warga Dewey yeah. Makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "2210f6":"Haloo Pauu! Congraduation dear ^^ Meskipun kalo di kelas aku sering cuek-cuek malas, tapi sebenernya aku bersyukur bisa berteman sama Fauziyyah selama kurleb 2 tahun ini~ Aku paham warga Dewey tuh emang D nya Diem, tapi masing-masing punya kesan yang bermakna bagi aku, termasuk Pau. Menurutku, Pau tuh kalem-kalem kritis, kadang suka ngasih pendapat yang solutif di kondisi yang gak terduga. Aku juga inget dulu kelas 10-11 Pau sering bantuin aku ngerjain fisika atau matematika (walau gak jarang endingnya kita sama sama bingung hehehe). Pesanku buat Pau, semoga kamu cepet nemuin passion dan semangat baru buat stage kehidupan selanjutnya (dan jangan malu-malu buat tunjukin apa yang kamu bisa)! Aku juga berharap ke depannya kamu bisa menemukan sirkel dan lingkungan yang ga kalah asik dari warga Dewey yeah. Makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "1304a7":"Haloo Pinaa! Congraduation dear ^^ Meskipun kalo di kelas aku sering cuek-cuek malas, tapi sebenernya aku bersyukur bisa berteman sama Arfina selama kurleb 2 tahun ini~ Dari dulu, aku notice kalo Pina tuh orangnya ekspresif dan ceria. Tapi ketika kita disatukan di Darwin-Dewey, ternyata aku jadi kenal sisi Pina yang lebih pendiem dan pemikir. Aku juga inget waktu kamu bilang–for some reason–kamu menyesuaikan sikapmu sesuai dengan orang yang kamu hadapi. Pesanku, semoga Pina kelak bisa nemuin sirkel dan pertemanan yang cocok dan bisa jadi tempat buat Pina jadi diri sendiri yang paling tulus. Selama ini, maafin aku belum bisa jadi teman yang seperti itu (mungkin), tapi aku akan selalu inget orang sebaik dan secantik Pina~ Makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "0907h6":"Haloo Hani! Congraduation dear ^^ Meskipun kalo di kelas aku sering cuek-cuek malas, tapi sebenernya aku bersyukur bisa berteman sama Hani selama kurleb 2 tahun ini~ For some reason, aku merasa Hani selalu hadir di sisi-sisi lainku yang jarang dilihat sama orang, misalnya: waktu aku nangis dan ngeluh tentang kelas, waktu aku menceritakan perasaanku tentang kelas kita, (dan momen-momen ketika aku gak sengaja jatuh malu-maluin–kamu selalu jadi satu-satunya saksi nyata wkakakak). Mungkin Hani ngga inget banyak momen tentang kita karena kita ngga begitu sempat banyak ngobrol, tetapi aku akan selalu inget perasaan aman dan nyaman waktu aku curhat-curhat sama Hani. Aku juga pengen mengapresiasi good vibes-nya Hani selama di kelas D yang bikin mood jadi ceria! Aku harap ke depannya kamu bisa menemukan sirkel dan lingkungan yang ga kalah asik dari warga Dewey yeah. Makasih banget udah jadi bagian dari perjalanan kelas ini. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "1202f7":"Haloo Fera! Congraduation dear ^^ Ga nyangka dulu kita pernah sekelas, terus disatuin lagi di kamar yang sama, tepat di fase terakhir kita di CT ARSA. Banyak impresi baru yang aku temui ketika mengenal Fera di aspi 5 daripada di kelas X2. Ternyata Fera versi aspi 5 tuh lebih cerewet, banyak curhat, dan ekspresif wkakakak. Tapi satu hal yang pasti, Fera tuh punya kekuatan yang gak semua orang punya: ketekunan. Mungkin sekarang kamu masih merasa buntu, nggak tau usahamu akan ngarah ke mana, tapi dengan bekal ketekunan, jalan sukses itu bakal kebuka sendiri–pastinya dengan cara yang sulit diduga. Kalo kamu masih bertanya-tanya, coba kilas balik. Fera 5 tahun yang lalu dan yang sekarang, apakah benar-benar nggak ada perubahan yang signifikan di hasil yang selama ini kamu upayakan? Pasti ada kann. Makasih udah bertahan dan mau sama-sama berjuang maju di CT ARSA kita, dengan segala asam-pahitnya (manisnya dikit, jujurly). Dan juga makasih banget udah jadi bagian dari perjalanan aspi 5. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik!",
  "0210y6":"Haloo Yasmin! Congraduation dear ^^ First impressionku ke Yasmin tuh apa ya.. Tegas, galak, dan patuh aturan. Aduhh, takutnye (apalagi pas tau kalo kita bakal sekamar). Eh, pas udah ketemu (seranjang pula), ternyata Yasmin juga orang yang asik diajak ngobrol. Gak jarang juga kita berbagi pemikiran dan ketertarikan yang sama. Seperti anak CT ARSA normal pada umumnya, Yasmin tuh punya kekuatan besar yang namanya tekad dan ketekunan (well, di sini aku gak tergolong anak CT ARSA normal sih). Mungkin saat ini kamu banyak mempertanyakan keputusan dan kenyataan yang saat ini sedang kamu jalani, tapi percayalah, takdir itu konyol. Dia bisa taruh kita di opsi terburuk dari harapan kita, tapi masih punya cara buat kasih liat keajaiban dan banyak hal-hal mengesankan dalam setiap perjalanan. Aku harap Yasmin bisa paham dengan apa yang kubilang ini yaa. Percaya, sukses sukses. Makasih banget udah jadi bagian dari perjalanan aspi 5 (termasuk segala track record kriminalnya–dan selalu kamu yang jadi duta ketahuan ehehhehehe). Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan, cantik! ",
  "1005a6":"Haloo Azza! Congraduation dear ^^ Impressionku ke Azza tuh ceria poll dan super aktif. Walau kita awalnya gak kenal karena nggak banyak kesempatan ketemu, tapi Azza tuh udah punya charm yang positive vibes banget–jadi aku langsung welcome waktu kita ngobrol-ngobrol bareng!. Apalagi kita akhir-akhir ini sering ber-partner di proyek angkatan. Gila si, kalo ada awards “orang paling oke buat diajak kerja sambil ngakak”, kamu pasti jadi juara 1 zaa, wkwkwk. Di balik asbun dan jokes absurd-nya Azza, ternyata kamu juga partner proyek yang kompeten dan cemerlang (+ sefrekuensi!). Terus pertahanin sifat keren itu yahh. Aku juga minta maaf kalo kelakuanku pernah menyinggung atau bikin gak nyaman selama ini *__* Semoga kamu sukses terus ke depannya, apapun yang kamu pilih nanti. Tetep semangat, jaga diri, dan jangan lupa senyum walau lagi mumet! Sampai ketemu di lain kesempatan (semoga lagi-lagi bukan di proyek angkatan)!",
  "1205a7":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "2610s6":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "2005t5":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "1506c7":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "0205r7":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "1701z7":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "0604e7":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "2411t7":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "2210n6":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "0004r0":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "00005m1":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "00006r2":"Your personalized letter are still on process to deliver, please come back again tomorrow TT (maaf admin cape begadang bikin surat)",
  "2310n6":"Hello, Nauri~ Congraduations dear! Gimana kabarnya selama liburan? Semoga kamu tetep produktif dan happy yaa. Pas aku nulis ini, kita masih di asrama tauu. Aku inget kita dulu deket karena sekamar, ngga se-ekspek itu ternyata kamu anaknya suka tantrum yahh. Tapi seruu, menurutku temenan sama kamu juga banyak memengaruhi aku sendiri. Misalnya tentang ngerawat diri (minusnya suka boros beli parfum wowkwok), terus banyak obrolan insightful kalo sama kamuu. Pokoknya positive vibes banget dehh, luvv. Terus ya, di luar personality kamu yang unpredictable, kamu orangnya rajin dan punya tekad kuat nauu. Keren banget, jujur kamu juga salah satu bestie yang menginspirasi aku. Tetep pertahanin yaa! Kamu udah berjuang keras selama ini, aku yakin kamu pasti bisa meraih apapun itu yang kamu impikan suatu hari nanti. Semangat selaluu, jangan nyerah buat ngusahain kesuksesan itu. Makasih banyak udah mau temenan sama aku dan menerima baik burukku. Semoga kita tetep akrab sampe besok-besok yaa!! "
}
